package ru.yandex.praktikum.tests;

public class FaqAnswers {
    public static final String[] EXPECTED_ANSWERS = {
            "Сутки — 400 рублей. Оплата курьеру",
            "один заказ — один самокат",
            "Отсчёт времени аренды начинается с момента, когда вы оплатите заказ",
            "Самокат привезут в течение суток, в выбранный промежуток времени",
            "Можно отменить заказ, пока самокат не привезли. Деньги вернём на карту",
            "Да, пока самокат не привезли. Позвоните в поддержку, и всё решим",
            "Штрафа не будет, учтём это в будущем",
            "И в Москве, и в Московской области"
    };
}